<?php

return [

    'home'=>'หน้าหลัก',
    'tourist_attraction'=>'แหล่งดึงดูดนักท่องเที่ยว',
    'register'=>'ลงทะเบียน',
    'sign_in'=>'เข้าสู่ระบบ',
    'welcome'=>'ยินดีต้อนรับ',
    'my_profile'=>'ประวัติของฉัน',
    'my_booking'=>'การจองของฉัน',
    'log_out'=>'ออกจากระบบ',
    'en'=>'EN',
    'th'=>'ไทย',
    'for_partner'=>'สำหรับพันธมิตร',
    'copyright'=>'ลิขสิทธิ์',
    'poolvilla'=>'พูลวิลล่า',
    'get_thebest_poolvilla_aroundasia'=>'รับพูลวิลล่าที่ดีที่สุดในเอเชีย',
    'where_are_you_going'=>'คุณกำลังจะไปไหน ?',
    'check_in'=>'เช็คอิน',
    'check_out'=>'เช็คเอาท์',
    'date'=>'วว/ดด/ปปปป',
    'guest'=>'แขก',
    'adult'=>'ผู้ใหญ่',
    'kid'=>'เด็ก',
    'room'=>'ห้อง',
    'search'=>'ค้นหา',
    'i_still'=>'ยังไม่รู้จะไปไหน ?',
    'the_place'=>"สถานที่ที่มีผู้คนเดินทางไปพักผ่อนมากที่สุด เราอยากให้คุณได้สัมผัสกับบรรยากาศและที่พักดีๆ",
    'see_all'=>'ดูทั้งหมด',

];